/* Sink Control Action Sheet cancel button */
"Cancel" = "C.a.n.c.e.l";

/* Action Sheet choice to remove everything from the sink */
"Empty Sink" = "E.m.p.t.y. .S.i.n.k";

/* Sink Control Action Sheet title */
"Sink Controls" = "S.i.n.k. .C.o.n.t.r.o.l.s";

/* Action Sheet choice to stop things from going down the drain */
"Stopper Drain" = "S.t.o.p.p.e.r. .D.r.a.i.n";

/* Action Sheet choice to allow things to go down the drain */
"Unstopper Drain" = "U.n.s.t.o.p.p.e.r. .D.r.a.i.n";

/* Question in AskerVC to prompt user to enter text for food they are trying to create */
"What food do you want to add to the sink?" = "W.h.a.t. .f.o.o.d. .d.o. .y.o.u. .w.a.n.t. .t.o. .a.d.d. .t.o. .t.h.e. .s.i.n.k?";

